[
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Ion Popescu\nPârât: SC Exemplu SRL\nObiect: Recuperare sumă de 10.000 lei\nIntroducere: Subsemnatul Ion Popescu formulez prezenta cerere pentru recuperarea sumei datorate de SC Exemplu SRL.\nMotivare: Pârâtul nu a achitat factura nr. 123/2025 în termenul legal.\nSolicitări: Solicit instanței obligarea pârâtului la plata sumei de 10.000 lei, precum și a dobânzilor și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Maria Ionescu\nPârât: SC AltEx SRL\nObiect: Plata daunelor de 5.000 lei\nIntroducere: Subsemnata Maria Ionescu formulez prezenta cerere pentru plata daunelor cauzate de SC AltEx SRL.\nMotivare: Pârâtul a încălcat contractul de prestări servicii încheiat la data de 01.01.2025.\nSolicitări: Solicit instanței obligarea pârâtului la plata sumei de 5.000 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Andrei Popa\nPârât: SC Servicii SRL\nObiect: Recuperare chirie restantă 3.000 lei\nIntroducere: Subsemnatul Andrei Popa formulez prezenta cerere pentru recuperarea chiriei restante.\nMotivare: Pârâtul nu a achitat chiria aferentă lunilor ianuarie–martie 2025.\nSolicitări: Solicit instanței obligarea pârâtului la plata sumei de 3.000 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Elena Stan\nPârât: SC Comerț Rapid SRL\nObiect: Recuperare contravaloare bunuri 2.450 lei\nIntroducere: Subsemnata Elena Stan formulez prezenta cerere pentru recuperarea contravalorii bunurilor livrate.\nMotivare: Pârâtul nu a achitat factura nr. 456/2024 aferentă livrării din decembrie 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 2.450 lei, dobânzilor și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Radu Marin\nPârât: SC Construct SRL\nObiect: Plata penalități contractuale 7.800 lei\nIntroducere: Subsemnatul Radu Marin formulez prezenta cerere pentru plata penalităților contractuale.\nMotivare: Pârâtul a întârziat achitarea facturilor conform contractului de execuție lucrări din 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 7.800 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Laura Bălan\nPârât: SC ITSolutions SRL\nObiect: Recuperare servicii neplătite 12.300 lei\nIntroducere: Subsemnata Laura Bălan formulez prezenta cerere pentru recuperarea sumelor datorate.\nMotivare: Pârâtul nu a efectuat plata pentru serviciile prestate în perioada martie–mai 2025.\nSolicitări: Solicit obligarea la plata sumei de 12.300 lei, dobânzilor și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Mihai Georgescu\nPârât: SC AutoTrade SRL\nObiect: Plata diferență preț 1.250 lei\nIntroducere: Subsemnatul Mihai Georgescu formulez prezenta cerere pentru plata diferenței de preț.\nMotivare: Pârâtul a refuzat compensarea diferenței convenite verbal la data livrării.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 1.250 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Oana Dumitrescu\nPârât: SC Fashion SRL\nObiect: Returnare avans 4.500 lei\nIntroducere: Subsemnata Oana Dumitrescu formulez prezenta cerere pentru restituirea unui avans.\nMotivare: Pârâtul a anulat comanda fără a restitui avansul plătit în data de 15.02.2025.\nSolicitări: Solicit restituirea sumei de 4.500 lei și a cheltuielilor ocazionate."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Victor Radu\nPârât: SC Logistica SRL\nObiect: Recuperare despăgubiri 9.200 lei\nIntroducere: Subsemnatul Victor Radu formulez prezenta cerere pentru recuperarea despăgubirilor.\nMotivare: Pârâtul a deteriorat marfa în timpul transportului, cauzând pierderi.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 9.200 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Adriana Petcu\nPârât: SC HostNet SRL\nObiect: Recuperare contravaloare servicii IT 6.700 lei\nIntroducere: Subsemnata Adriana Petcu formulez prezenta cerere pentru recuperarea sumelor datorate.\nMotivare: Pârâtul nu a achitat facturile emise pentru servicii IT prestate în 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 6.700 lei, dobânzi și cheltuieli de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Bogdan Rusu\nPârât: SC MarketPlus SRL\nObiect: Recuperare rest 320 lei\nIntroducere: Subsemnatul Bogdan Rusu formulez prezenta cerere pentru recuperarea unei sume mici datorate.\nMotivare: Pârâtul a omis plata unei facturi de furnizare materiale.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 320 lei și cheltuieli de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Camelia Iacob\nPârât: SC Renovare SRL\nObiect: Plata lucrări neexecutate 15.000 lei\nIntroducere: Subsemnata Camelia Iacob formulez prezenta cerere pentru plata lucrărilor neexecutate.\nMotivare: Pârâtul a primit plata în avans dar nu a finalizat lucrările convenite.\nSolicitări: Solicit obligarea pârâtului la restituirea sumei de 15.000 lei, dobânzi și cheltuieli de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Sorin Ene\nPârât: SC Electro SRL\nObiect: Recuperare garanție 800 lei\nIntroducere: Subsemnatul Sorin Ene formulez prezenta cerere pentru recuperarea garanției.\nMotivare: Pârâtul nu a returnat garanția constituită la încheierea contractului.\nSolicitări: Solicit obligarea la plata sumei de 800 lei și costurilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Diana Vasile\nPârât: SC Evenimente SRL\nObiect: Plata penalități 2.200 lei\nIntroducere: Subsemnata Diana Vasile formulez prezenta cerere pentru plata penalităților.\nMotivare: Pârâtul a anulat serviciile contractate cu reducere a sumei datorate organizatorului.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 2.200 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Florin Munteanu\nPârât: SC AgroProd SRL\nObiect: Recuperare debit 4.100 lei\nIntroducere: Subsemnatul Florin Munteanu formulez prezenta cerere pentru recuperarea debitului.\nMotivare: Pârâtul nu a achitat facturile pentru livrările de produse agricole din 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 4.100 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Gabriela Stoica\nPârât: SC Design SRL\nObiect: Plata consultanță 3.600 lei\nIntroducere: Subsemnata Gabriela Stoica formulez prezenta cerere pentru plata serviciilor de consultanță.\nMotivare: Pârâtul a utilizat serviciile prestate dar nu a efectuat plata conform facturii.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 3.600 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Claudiu Nedelcu\nPârât: SC ElectricPlus SRL\nObiect: Recuperare costuri reparație 950 lei\nIntroducere: Subsemnatul Claudiu Nedelcu formulez prezenta cerere pentru recuperarea costurilor de reparație.\nMotivare: Pârâtul a refuzat compensarea costurilor cauzate de produsele defecte livrate.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 950 lei și cheltuielilor procedurale."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Mihaela Drăgoi\nPârât: SC Catering SRL\nObiect: Plata contravaloare eveniment 6.500 lei\nIntroducere: Subsemnata Mihaela Drăgoi formulez prezenta cerere pentru recuperarea contravalorii unui serviciu.\nMotivare: Pârâtul nu a achitat factura pentru serviciile de catering prestate în aprilie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 6.500 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Petru Iliescu\nPârât: SC AutoServ SRL\nObiect: Recuperare daune 2.900 lei\nIntroducere: Subsemnatul Petru Iliescu formulez prezenta cerere pentru recuperarea daunelor auto.\nMotivare: Pârâtul a cauzat pagube în timpul lucrărilor de service, fără a repara ulterior.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 2.900 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Larisa Pop\nPârât: SC Mobilier SRL\nObiect: Returnare avans comanda mobilier 7.200 lei\nIntroducere: Subsemnata Larisa Pop formulez prezenta cerere pentru restituirea avansului.\nMotivare: Pârâtul nu a onorat termenii comenzii și nu a returnat avansul plătit.\nSolicitări: Solicit obligarea pârâtului la restituirea sumei de 7.200 lei și cheltuieli de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Valentin Toma\nPârât: SC Energie SRL\nObiect: Recuperare diferență factură 1.100 lei\nIntroducere: Subsemnatul Valentin Toma formulez prezenta cerere pentru recuperarea diferenței facturate eronat.\nMotivare: Pârâtul a emis o factură supraevaluată pentru serviciile prestate.\nSolicitări: Solicit obligarea pârâtului la rambursarea sumei de 1.100 lei și costurilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Anca Matei\nPârât: SC Turism SRL\nObiect: Restituire contravaloare excursie 2.400 lei\nIntroducere: Subsemnata Anca Matei formulez prezenta cerere pentru restituirea contravalorii.\nMotivare: Pârâtul a anulat excursia contractată fără a restitui sumele plătite.\nSolicitări: Solicit obligarea pârâtului la restituirea sumei de 2.400 lei și cheltuielilor ocazionate."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Cătălin Barbu\nPârât: SC Sigma SRL\nObiect: Plata facturi restante 18.500 lei\nIntroducere: Subsemnatul Cătălin Barbu formulez prezenta cerere pentru recuperarea unor facturi restante.\nMotivare: Pârâtul nu a achitat mai multe facturi emise în trimestrul IV 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 18.500 lei, dobânzilor și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Ilinca Preda\nPârât: SC Medica SRL\nObiect: Recuperare contravaloare echipament 14.000 lei\nIntroducere: Subsemnata Ilinca Preda formulez prezenta cerere pentru recuperarea contravalorii echipamentului livrat.\nMotivare: Pârâtul a refuzat plata pentru echipamentul furnizat, invocând motive neîntemeiate.\nSolicitări: Solicit obligarea la plata sumei de 14.000 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Sergiu Florescu\nPârât: SC Print SRL\nObiect: Plata lucrări tipografie 1.750 lei\nIntroducere: Subsemnatul Sergiu Florescu formulez prezenta cerere pentru plata lucrărilor efectuate.\nMotivare: Pârâtul a refuzat achitarea facturii pentru materialele tipărite în martie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 1.750 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Roxana Cojocaru\nPârât: SC Educație SRL\nObiect: Returnare taxă 600 lei\nIntroducere: Subsemnata Roxana Cojocaru formulez prezenta cerere pentru restituirea unei taxe.\nMotivare: Pârâtul nu a restituit taxa de înscriere pentru un curs anulat.\nSolicitări: Solicit obligarea pârâtului la restituirea sumei de 600 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Marius Iorga\nPârât: SC AgroServ SRL\nObiect: Recuperare debit 11.400 lei\nIntroducere: Subsemnatul Marius Iorga formulez prezenta cerere pentru recuperarea unui debit.\nMotivare: Pârâtul nu a achitat sumele datorate pentru livrări repetate în 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 11.400 lei, dobânzi și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Diana Răducu\nPârât: SC Media SRL\nObiect: Plata drepturi de autor 2.800 lei\nIntroducere: Subsemnata Diana Răducu formulez prezenta cerere pentru plata drepturilor de autor.\nMotivare: Pârâtul a utilizat creațiile reclamantei fără a plăti sumele convenite.\nSolicitări: Solicit obligarea la plata sumei de 2.800 lei și la acoperirea cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Cristian Neagu\nPârât: SC Imobiliare SRL\nObiect: Recuperare comision 3.200 lei\nIntroducere: Subsemnatul Cristian Neagu formulez prezenta cerere pentru recuperarea comisionului.\nMotivare: Pârâtul a intermediat vânzarea, dar a reținut comisionul nejustificat.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 3.200 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Simona Vâlcu\nPârât: SC Verde SRL\nObiect: Recuperare pagubă 5.600 lei\nIntroducere: Subsemnata Simona Vâlcu formulez prezenta cerere pentru recuperarea unei pagube.\nMotivare: Pârâtul a produs pagube proprietății în timpul lucrărilor de amenajare.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 5.600 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Tudor Oprea\nPârât: SC LogisticPlus SRL\nObiect: Plata rest livrări 8.750 lei\nIntroducere: Subsemnatul Tudor Oprea formulez prezenta cerere pentru plata resturilor datorate.\nMotivare: Pârâtul a întârziat plata mai multor livrări efectuate în 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 8.750 lei, dobânzi și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Otilia Mănescu\nPârât: SC FashionLine SRL\nObiect: Returnare bunuri + despăgubiri 1.900 lei\nIntroducere: Subsemnata Otilia Mănescu formulez prezenta cerere pentru returnarea contravalorii bunurilor.\nMotivare: Pârâtul a livrat produse neconforme care au fost returnate dar plata nu a fost rambursată.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 1.900 lei și acoperirea cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Petre Lupu\nPârât: SC Farmacie SRL\nObiect: Recuperare contravaloare produse 420 lei\nIntroducere: Subsemnatul Petre Lupu formulez prezenta cerere pentru recuperarea contravalorii.\nMotivare: Pârâtul nu a returnat suma pentru medicamente returnate în conformitate cu politica internă.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 420 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Loredana Sava\nPârât: SC PrintMedia SRL\nObiect: Plata servicii publicitate 2.100 lei\nIntroducere: Subsemnata Loredana Sava formulez prezenta cerere pentru plata serviciilor de publicitate.\nMotivare: Pârâtul a refuzat achitarea facturii pentru campania derulată în februarie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 2.100 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: George Mincu\nPârât: SC Tehnic SRL\nObiect: Recuperare sumă pentru piese 1.120 lei\nIntroducere: Subsemnatul George Mincu formulez prezenta cerere pentru recuperarea sumelor.\nMotivare: Pârâtul a refuzat achitarea facturii pentru piese comandate și livrate.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 1.120 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Monica Dobre\nPârât: SC CateringPlus SRL\nObiect: Recuperare avans 3.300 lei\nIntroducere: Subsemnata Monica Dobre formulez prezenta cerere pentru restituirea avansului plătit.\nMotivare: Pârâtul a anulat contractul de catering și nu a returnat avansul.\nSolicitări: Solicit obligarea pârâtului la restituirea sumei de 3.300 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Alexandru Cîrstea\nPârât: SC EcoBuild SRL\nObiect: Plata lucrări finisaje 9.900 lei\nIntroducere: Subsemnatul Alexandru Cîrstea formulez prezenta cerere pentru plata lucrărilor prestate.\nMotivare: Pârâtul nu a efectuat plata pentru lucrările de finisaj recepționate.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 9.900 lei, dobânzi și cheltuieli de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Erika Moldovan\nPârât: SC AutoRent SRL\nObiect: Recuperare depozit 700 lei\nIntroducere: Subsemnata Erika Moldovan formulez prezenta cerere pentru recuperarea depozitului de garanție.\nMotivare: Pârâtul a reținut depozitul în mod nejustificat după returnarea mașinii.\nSolicitări: Solicit obligarea la plata sumei de 700 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Narcis Pavel\nPârât: SC AgroMarket SRL\nObiect: Recuperare plată neefectuată 2.050 lei\nIntroducere: Subsemnatul Narcis Pavel formulez prezenta cerere pentru recuperarea unei plăți neefectuate.\nMotivare: Pârâtul a primit bunuri în ianuarie 2025 și nu a achitat contravaloarea.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 2.050 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Beatrice Onea\nPârât: SC ConstructHome SRL\nObiect: Plata rest lucrări 21.400 lei\nIntroducere: Subsemnata Beatrice Onea formulez prezenta cerere pentru recuperarea restului aferent lucrărilor.\nMotivare: Pârâtul nu a achitat restul datorat la recepția lucrărilor în aprilie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 21.400 lei, dobânzi și cheltuieli de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Alin Bădescu\nPârât: SC Delivery SRL\nObiect: Recuperare costuri daune 1.450 lei\nIntroducere: Subsemnatul Alin Bădescu formulez prezenta cerere pentru recuperarea costurilor.\nMotivare: Pârâtul a pierdut coletul și a refuzat să despăgubească reclamantul.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 1.450 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Georgiana Lupu\nPârât: SC FashionStore SRL\nObiect: Plata contravaloare retur 540 lei\nIntroducere: Subsemnata Georgiana Lupu formulez prezenta cerere pentru recuperarea contravalorii.\nMotivare: Pârâtul nu a rambursat suma aferentă produselor returnate în martie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 540 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Ilie Borcea\nPârât: SC TechRepair SRL\nObiect: Recuperare contravaloare reparații 1.980 lei\nIntroducere: Subsemnatul Ilie Borcea formulez prezenta cerere pentru recuperarea sumei datorate.\nMotivare: Pârâtul a refuzat plata pentru reparații efectuate conform devizului acceptat.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 1.980 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Simona Petrescu\nPârât: SC EduKids SRL\nObiect: Restituire taxă curs 450 lei\nIntroducere: Subsemnata Simona Petrescu formulez prezenta cerere pentru restituirea taxei.\nMotivare: Pârâtul a anulat cursul și nu a restituit taxele plătite părinților.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 450 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Nicolae Frone\nPârât: SC ServPro SRL\nObiect: Recuperare suma 2.600 lei\nIntroducere: Subsemnatul Nicolae Frone formulez prezenta cerere pentru recuperarea unei sume datorate.\nMotivare: Pârâtul a refuzat plata pentru serviciile prestate în luna februarie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 2.600 lei, dobânzi și cheltuieli de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Adela Ghinea\nPârât: SC PrintFast SRL\nObiect: Plata factură 760 lei\nIntroducere: Subsemnata Adela Ghinea formulez prezenta cerere pentru plata unei facturi.\nMotivare: Pârâtul nu a achitat factura emisă pentru materiale tipărite.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 760 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Viorel Zamfir\nPârât: SC ReparatiiAuto SRL\nObiect: Recuperare sumă 2.150 lei\nIntroducere: Subsemnatul Viorel Zamfir formulez prezenta cerere pentru recuperarea sumelor datorate.\nMotivare: Pârâtul a refuzat restituirea contravalorii pieselor neutilizate returnate.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 2.150 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Roxana Filip\nPârât: SC SportEvent SRL\nObiect: Plata contravaloare bilete 1.200 lei\nIntroducere: Subsemnata Roxana Filip formulez prezenta cerere pentru recuperarea contravalorii biletelor.\nMotivare: Pârâtul a anulat evenimentul și nu a rambursat prețul biletelor.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 1.200 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Valentin Stere\nPârât: SC TradeNet SRL\nObiect: Recuperare contravaloare marfă 13.600 lei\nIntroducere: Subsemnatul Valentin Stere formulez prezenta cerere pentru recuperarea contravalorii.\nMotivare: Pârâtul a refuzat să plătească pentru marfa livrată în decembrie 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 13.600 lei, dobânzi și cheltuieli de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Carmen Predescu\nPârât: SC Beauty SRL\nObiect: Plata servicii cosmetice 380 lei\nIntroducere: Subsemnata Carmen Predescu formulez prezenta cerere pentru plata serviciilor prestate.\nMotivare: Pârâtul nu a achitat factura pentru serviciile cosmetice prestate în martie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 380 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Raul Pop\nPârât: SC AgroDistrib SRL\nObiect: Recuperare daună 4.750 lei\nIntroducere: Subsemnatul Raul Pop formulez prezenta cerere pentru recuperarea daunelor.\nMotivare: Pârâtul a pierdut o parte din marfă livrată și nu a oferit despăgubiri.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 4.750 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Cătălina Varga\nPârât: SC PrintDesign SRL\nObiect: Plata creație grafică 1.300 lei\nIntroducere: Subsemnata Cătălina Varga formulez prezenta cerere pentru plata serviciilor de creație.\nMotivare: Pârâtul a folosit lucrările fără a plăti suma convenită.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 1.300 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Dan Olaru\nPârât: SC HRServices SRL\nObiect: Recuperare comision 2.000 lei\nIntroducere: Subsemnatul Dan Olaru formulez prezenta cerere pentru recuperarea comisionului negociat.\nMotivare: Pârâtul a refuzat plata comisionului pentru serviciile prestate de recrutare.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 2.000 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Elena Vlad\nPârât: SC FitLife SRL\nObiect: Restituire taxă abonament 240 lei\nIntroducere: Subsemnata Elena Vlad formulez prezenta cerere pentru restituirea unei taxe.\nMotivare: Pârâtul a încasat taxa pentru un abonament anulat și nu a restituit contravaloarea.\nSolicitări: Solicit obligarea pârâtului la restituirea sumei de 240 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Bogdan Ardelean\nPârât: SC MetalPro SRL\nObiect: Recuperare contravaloare materiale 6.300 lei\nIntroducere: Subsemnatul Bogdan Ardelean formulez prezenta cerere pentru recuperarea sumelor datorate.\nMotivare: Pârâtul nu a achitat facturile aferente livrărilor din noiembrie 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 6.300 lei, dobânzi și cheltuieli de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Irina Mateescu\nPârât: SC Decor SRL\nObiect: Plata mobilier custom 8.400 lei\nIntroducere: Subsemnata Irina Mateescu formulez prezenta cerere pentru plata mobilierului comandat.\nMotivare: Pârâtul a refuzat plata pentru producția efectuată conform comandă.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 8.400 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Marian Gheorghe\nPârât: SC Instal SRL\nObiect: Recuperare contravaloare reparații 3.800 lei\nIntroducere: Subsemnatul Marian Gheorghe formulez prezenta cerere pentru plata reparațiilor efectuate.\nMotivare: Pârâtul a utilizat serviciile dar nu a achitat factura emisă.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 3.800 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Paula Nistor\nPârât: SC BeautyCare SRL\nObiect: Plata produse cosmetice 680 lei\nIntroducere: Subsemnata Paula Nistor formulez prezenta cerere pentru plata produselor livrate.\nMotivare: Pârâtul a refuzat achitarea unei comenzi livrate în aprilie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 680 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Dan Hrubaru\nPârât: SC FastBuild SRL\nObiect: Recuperare penalități 5.500 lei\nIntroducere: Subsemnatul Dan Hrubaru formulez prezenta cerere pentru plata penalităților contractuale.\nMotivare: Pârâtul nu a achitat penalitățile prevăzute în contract pentru întârzieri.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 5.500 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Livia Stanescu\nPârât: SC PetCare SRL\nObiect: Restituire sumă 320 lei\nIntroducere: Subsemnata Livia Stanescu formulez prezenta cerere pentru restituirea unei sume.\nMotivare: Pârâtul nu a rambursat contravaloarea unor servicii veterinare neefectuate.\nSolicitări: Solicit obligarea pârâtului la restituirea sumei de 320 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Ciprian Biro\nPârât: SC VideoPro SRL\nObiect: Plata producție video 4.400 lei\nIntroducere: Subsemnatul Ciprian Biro formulez prezenta cerere pentru plata unei producții video realizate.\nMotivare: Pârâtul a utilizat materialele produse dar nu a achitat suma convenită.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 4.400 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Daniela Cernat\nPârât: SC CasaDeco SRL\nObiect: Plata pentru servicii de design interior 10.200 lei\nIntroducere: Subsemnata Daniela Cernat formulez prezenta cerere pentru plata serviciilor efectuate.\nMotivare: Pârâtul a refuzat achitarea facturii pentru proiectul de design interior finalizat.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 10.200 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Paul Anton\nPârât: SC AutoParts SRL\nObiect: Recuperare contravaloare piese 2.700 lei\nIntroducere: Subsemnatul Paul Anton formulez prezenta cerere pentru recuperarea sumelor datorate.\nMotivare: Pârâtul nu a achitat facturile pentru piese livrate în martie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 2.700 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Ioana Drăghici\nPârât: SC EventSpace SRL\nObiect: Recuperare avans 5.000 lei\nIntroducere: Subsemnata Ioana Drăghici formulez prezenta cerere pentru restituirea avansului plătit.\nMotivare: Pârâtul a anulat închirierea spațiului fără a restitui avansul.\nSolicitări: Solicit obligarea pârâtului la restituirea sumei de 5.000 lei și cheltuielilor ocazionate."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Denis Rădulescu\nPârât: SC AgroInvest SRL\nObiect: Plata factură 16.800 lei\nIntroducere: Subsemnatul Denis Rădulescu formulez prezenta cerere pentru plata unei facturi restante.\nMotivare: Pârâtul nu a achitat factura emisă pentru livrările efectuate în 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 16.800 lei, dobânzi și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Alina Rus\nPârât: SC BabyShop SRL\nObiect: Restituire contravaloare 330 lei\nIntroducere: Subsemnata Alina Rus formulez prezenta cerere pentru restituirea contravalorii.\nMotivare: Pârâtul nu a rambursat suma pentru produse returnate în conformitate cu politica de retur.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 330 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Nicu Zaharia\nPârât: SC RenovPlus SRL\nObiect: Recuperare contravaloare lucrări 6.900 lei\nIntroducere: Subsemnatul Nicu Zaharia formulez prezenta cerere pentru recuperarea unei sume datorate.\nMotivare: Pârâtul a refuzat plata pentru lucrările efectuate la proprietatea reclamantului.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 6.900 lei, dobânzi și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Paula Iftime\nPârât: SC Floral SRL\nObiect: Recuperare contravaloare comenzi 420 lei\nIntroducere: Subsemnata Paula Iftime formulez prezenta cerere pentru recuperarea contravalorii.\nMotivare: Pârâtul nu a achitat contravaloarea comenzilor livrate în perioada ianuarie–februarie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 420 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Rareș Pătrașcu\nPârât: SC MediaPrint SRL\nObiect: Plata facturi restante 3.450 lei\nIntroducere: Subsemnatul Rareș Pătrașcu formulez prezenta cerere pentru recuperarea unor facturi neplătite.\nMotivare: Pârâtul nu a efectuat plata facturilor emise pentru servicii în aprilie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 3.450 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Mona Velea\nPârât: SC CateringDeluxe SRL\nObiect: Recuperare sumă avans 2.700 lei\nIntroducere: Subsemnata Mona Velea formulez prezenta cerere pentru restituirea unui avans.\nMotivare: Pârâtul a anulat evenimentul și nu a restituit avansul plătit.\nSolicitări: Solicit obligarea pârâtului la restituirea sumei de 2.700 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Sorinel Mocanu\nPârât: SC AgroTech SRL\nObiect: Recuperare contravaloare utilaj 22.000 lei\nIntroducere: Subsemnatul Sorinel Mocanu formulez prezenta cerere pentru recuperarea contravalorii.\nMotivare: Pârâtul nu a achitat utilajul livrat conform comenzii din 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 22.000 lei, dobânzi și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Camelia Drăgoi\nPârât: SC LuxTransport SRL\nObiect: Recuperare despăgubiri 1.600 lei\nIntroducere: Subsemnata Camelia Drăgoi formulez prezenta cerere pentru recuperarea despăgubirilor.\nMotivare: Pârâtul a deteriorat bunurile în timpul transportului și nu a oferit despăgubiri.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 1.600 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Ionuț Florea\nPârât: SC AgroMarket2 SRL\nObiect: Recuperare sumă 2.900 lei\nIntroducere: Subsemnatul Ionuț Florea formulez prezenta cerere pentru recuperarea sumelor datorate.\nMotivare: Pârâtul a refuzat plata pentru livrări efectuate în luna martie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 2.900 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Adriana Popescu\nPârât: SC HouseCare SRL\nObiect: Recuperare contravaloare servicii curățenie 430 lei\nIntroducere: Subsemnata Adriana Popescu formulez prezenta cerere pentru recuperarea contravalorii.\nMotivare: Pârâtul a refuzat plata pentru serviciile de curățenie prestate în aprilie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 430 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Mădălin Crețu\nPârât: SC PrintWorks SRL\nObiect: Plata facturi 2.050 lei\nIntroducere: Subsemnatul Mădălin Crețu formulez prezenta cerere pentru plata unor facturi restante.\nMotivare: Pârâtul nu a achitat factura emisă pentru servicii de print în februarie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 2.050 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Alina Sandu\nPârât: SC TravelPlus SRL\nObiect: Restituire avans 1.800 lei\nIntroducere: Subsemnata Alina Sandu formulez prezenta cerere pentru restituirea avansului.\nMotivare: Pârâtul a anulat pachetul turistic și nu a restituit avansul plătit.\nSolicitări: Solicit obligarea pârâtului la restituirea sumei de 1.800 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Daniel Ionescu\nPârât: SC AgroFresh SRL\nObiect: Recuperare sumă 5.100 lei\nIntroducere: Subsemnatul Daniel Ionescu formulez prezenta cerere pentru recuperarea sumelor datorate.\nMotivare: Pârâtul nu a achitat facturile pentru livrările de produse agricole din 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 5.100 lei, dobânzi și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Bianca Rusu\nPârât: SC DecorEvents SRL\nObiect: Recuperare contravaloare servicii 3.300 lei\nIntroducere: Subsemnata Bianca Rusu formulez prezenta cerere pentru recuperarea contravalorii serviciilor.\nMotivare: Pârâtul a refuzat achitarea facturilor pentru organizarea unor evenimente în 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 3.300 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Cezar Lăpușneanu\nPârât: SC AutoDealer SRL\nObiect: Recuperare contravaloare vehicul 45.000 lei\nIntroducere: Subsemnatul Cezar Lăpușneanu formulez prezenta cerere pentru recuperarea contravalorii.\nMotivare: Pârâtul nu a predat vehiculul convenit și nu a restituit sumele încasate.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 45.000 lei, dobânzi și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Oana Păun\nPârât: SC FoodMarket SRL\nObiect: Recuperare contravaloare comenzi 2.100 lei\nIntroducere: Subsemnata Oana Păun formulez prezenta cerere pentru recuperarea contravalorii comenzilor.\nMotivare: Pârâtul nu a achitat contravaloarea comenzilor livrate în decembrie 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 2.100 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Marcel Voicu\nPârât: SC ElectroServ SRL\nObiect: Recuperare contravaloare intervenții 1.050 lei\nIntroducere: Subsemnatul Marcel Voicu formulez prezenta cerere pentru recuperarea sumelor datorate.\nMotivare: Pârâtul nu a achitat contravaloarea intervențiilor tehnice prestate în martie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 1.050 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Livia Dincă\nPârât: SC KidsWorld SRL\nObiect: Restituire taxă tabără 720 lei\nIntroducere: Subsemnata Livia Dincă formulez prezenta cerere pentru restituirea taxei plătite.\nMotivare: Pârâtul a anulat tabăra și nu a restituït sumele părinților.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 720 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Răzvan Ene\nPârât: SC Platech SRL\nObiect: Recuperare contravaloare echipamente 9.600 lei\nIntroducere: Subsemnatul Răzvan Ene formulez prezenta cerere pentru recuperarea contravalorii echipamentelor.\nMotivare: Pârâtul nu a achitat facturile pentru echipamente livrate în 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 9.600 lei, dobânzi și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Alina Oprea\nPârât: SC HomeServices SRL\nObiect: Recuperare contravaloare servicii 1.250 lei\nIntroducere: Subsemnata Alina Oprea formulez prezenta cerere pentru recuperarea contravalorii serviciilor.\nMotivare: Pârâtul nu a achitat factura emisă pentru servicii prestate în februarie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 1.250 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Victor Dumitru\nPârât: SC AgroMega SRL\nObiect: Recuperare sumă 7.750 lei\nIntroducere: Subsemnatul Victor Dumitru formulez prezenta cerere pentru recuperarea unor sume datorate.\nMotivare: Pârâtul a întârziat plata pentru livrările efectuate în 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 7.750 lei, dobânzi și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Irina Moraru\nPârât: SC Textile SRL\nObiect: Recuperare contravaloare comenzi 3.900 lei\nIntroducere: Subsemnata Irina Moraru formulez prezenta cerere pentru recuperarea contravalorii.\nMotivare: Pârâtul nu a achitat contravaloarea comenzilor expediate în martie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 3.900 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Florentina Roșu\nPârât: SC FotoStudio SRL\nObiect: Plata servicii foto 1.400 lei\nIntroducere: Subsemnata Florentina Roșu formulez prezenta cerere pentru plata serviciilor foto prestate.\nMotivare: Pârâtul a refuzat achitarea facturii pentru serviciile de fotografie la eveniment.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 1.400 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Ovidiu Bălan\nPârât: SC CleanTech SRL\nObiect: Recuperare contravaloare filtre 2.240 lei\nIntroducere: Subsemnatul Ovidiu Bălan formulez prezenta cerere pentru recuperarea sumei datorate.\nMotivare: Pârâtul nu a achitat contravaloarea filtrelor livrate în 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 2.240 lei, dobânzi și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Paula Muntean\nPârât: SC OfficeEquip SRL\nObiect: Recuperare contravaloare echipamente 5.500 lei\nIntroducere: Subsemnata Paula Muntean formulez prezenta cerere pentru recuperarea sumelor datorate.\nMotivare: Pârâtul nu a achitat factura pentru echipamentele livrate în ianuarie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 5.500 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Lucian Preda\nPârât: SC AgroLean SRL\nObiect: Recuperare debit 12.300 lei\nIntroducere: Subsemnatul Lucian Preda formulez prezenta cerere pentru recuperarea unui debit.\nMotivare: Pârâtul nu a achitat debitul acumulat pentru livrările contractate.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 12.300 lei, dobânzi și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Anca Bârsan\nPârât: SC PartyTime SRL\nObiect: Recuperare avans organizare 3.000 lei\nIntroducere: Subsemnata Anca Bârsan formulez prezenta cerere pentru restituirea unui avans.\nMotivare: Pârâtul a anulat serviciile de organizare și nu a restituit avansul.\nSolicitări: Solicit obligarea pârâtului la restituirea sumei de 3.000 lei și cheltuielilor ocazionate."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Horațiu Negraru\nPârât: SC TechSolutions SRL\nObiect: Recuperare contravaloare software 19.800 lei\nIntroducere: Subsemnatul Horațiu Negraru formulez prezenta cerere pentru recuperarea contravalorii.\nMotivare: Pârâtul nu a achitat contravaloarea licențelor și serviciilor IT livrate.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 19.800 lei, dobânzi și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Raluca Ionescu\nPârât: SC CleanHome SRL\nObiect: Recuperare sumă 1.150 lei\nIntroducere: Subsemnata Raluca Ionescu formulez prezenta cerere pentru recuperarea unei sume datorate.\nMotivare: Pârâtul nu a achitat factura pentru serviciile de curățenie prestate în aprilie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 1.150 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Darius Petre\nPârât: SC BuildMaster SRL\nObiect: Recuperare contravaloare lucrări 27.500 lei\nIntroducere: Subsemnatul Darius Petre formulez prezenta cerere pentru recuperarea contravalorii lucrărilor.\nMotivare: Pârâtul a refuzat plata finală pentru lucrările prestate în 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 27.500 lei, dobânzi și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Cristina Botez\nPârât: SC FashionHub SRL\nObiect: Restituire avans 1.020 lei\nIntroducere: Subsemnata Cristina Botez formulez prezenta cerere pentru restituirea unui avans.\nMotivare: Pârâtul a anulat comanda și nu a restituit avansul plătit de reclamantă.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 1.020 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Nicu Florescu\nPârât: SC AutoCare SRL\nObiect: Recuperare contravaloare reparații 2.350 lei\nIntroducere: Subsemnatul Nicu Florescu formulez prezenta cerere pentru recuperarea contravalorii.\nMotivare: Pârâtul nu a achitat factura pentru reparațiile efectuate în martie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 2.350 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Lavinia Cezar\nPârât: SC Eduro SRL\nObiect: Restituire taxă 150 lei\nIntroducere: Subsemnata Lavinia Cezar formulez prezenta cerere pentru restituirea unei taxe.\nMotivare: Pârâtul a încasat o taxă pentru cursuri anulate și nu a restituit suma.\nSolicitări: Solicit obligarea pârâtului la restituirea sumei de 150 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Marian Ilie\nPârât: SC AgroSist SRL\nObiect: Recuperare debit 4.430 lei\nIntroducere: Subsemnatul Marian Ilie formulez prezenta cerere pentru recuperarea unui debit.\nMotivare: Pârâtul nu a achitat debitul pentru livrările efectuate în 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 4.430 lei, dobânzi și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Oana Iancu\nPârât: SC DecorHome SRL\nObiect: Recuperare contravaloare mobilare 7.950 lei\nIntroducere: Subsemnata Oana Iancu formulez prezenta cerere pentru recuperarea sumelor datorate.\nMotivare: Pârâtul nu a achitat contravaloarea mobilierului livrat în aprilie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 7.950 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Florin Popescu\nPârât: SC AgroPlus SRL\nObiect: Recuperare contravaloare produse 6.200 lei\nIntroducere: Subsemnatul Florin Popescu formulez prezenta cerere pentru recuperarea contravalorii produselor.\nMotivare: Pârâtul nu a achitat facturile pentru livrările din perioada 2024–2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 6.200 lei, dobânzi și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Mirela Stancu\nPârât: SC CateringEvents SRL\nObiect: Recuperare contravaloare 3.600 lei\nIntroducere: Subsemnata Mirela Stancu formulez prezenta cerere pentru recuperarea sumelor datorate.\nMotivare: Pârâtul a refuzat plata pentru serviciile de catering prestate la un eveniment privat.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 3.600 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Sorin Păun\nPârât: SC MediaOnline SRL\nObiect: Plata creanță 2.900 lei\nIntroducere: Subsemnatul Sorin Păun formulez prezenta cerere pentru plata unei creanțe.\nMotivare: Pârâtul nu a achitat serviciile de publicitate prestate în 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 2.900 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Corina Muntean\nPârât: SC HotelComfort SRL\nObiect: Restituire avans 900 lei\nIntroducere: Subsemnata Corina Muntean formulez prezenta cerere pentru restituirea avansului.\nMotivare: Pârâtul a anulat rezervarea și nu a restituit avansul plătit.\nSolicitări: Solicit obligarea pârâtului la restituirea sumei de 900 lei și cheltuielilor ocazionate."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Alexandrina Ghiță\nPârât: SC StyleHouse SRL\nObiect: Recuperare contravaloare comenzi 1.780 lei\nIntroducere: Subsemnata Alexandrina Ghiță formulez prezenta cerere pentru recuperarea contravalorii.\nMotivare: Pârâtul nu a achitat comenzile livrate în luna martie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 1.780 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Iulian Drăgan\nPârât: SC PrintPlus SRL\nObiect: Plata facturi 980 lei\nIntroducere: Subsemnatul Iulian Drăgan formulez prezenta cerere pentru plata facturilor restante.\nMotivare: Pârâtul nu a achitat factura emisă pentru servicii de tipar în februarie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 980 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Cristina Moldovan\nPârât: SC BioFarm SRL\nObiect: Recuperare contravaloare produse 2.200 lei\nIntroducere: Subsemnata Cristina Moldovan formulez prezenta cerere pentru recuperarea contravalorii.\nMotivare: Pârâtul nu a achitat contravaloarea produselor livrate în 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 2.200 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Valentin Mocanu\nPârât: SC RenovHome SRL\nObiect: Recuperare contravaloare lucrări 14.500 lei\nIntroducere: Subsemnatul Valentin Mocanu formulez prezenta cerere pentru recuperarea contravalorii lucrărilor prestate.\nMotivare: Pârâtul a refuzat plata finală pentru lucrările de renovare acceptate.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 14.500 lei, dobânzi și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Doina Preda\nPârât: SC CarePlus SRL\nObiect: Recuperare contravaloare servicii medicale 1.350 lei\nIntroducere: Subsemnata Doina Preda formulez prezenta cerere pentru recuperarea contravalorii serviciilor medicale.\nMotivare: Pârâtul nu a achitat facturile emise pentru serviciile prestate în martie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 1.350 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Cristian Badea\nPârât: SC AgroDistrib2 SRL\nObiect: Recuperare sumă 8.200 lei\nIntroducere: Subsemnatul Cristian Badea formulez prezenta cerere pentru recuperarea sumei datorate.\nMotivare: Pârâtul nu a achitat contravaloarea livrărilor din perioada octombrie–decembrie 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 8.200 lei, dobânzi și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Lavinia Popa\nPârât: SC DecorArt SRL\nObiect: Recuperare contravaloare lucrări 2.750 lei\nIntroducere: Subsemnata Lavinia Popa formulez prezenta cerere pentru recuperarea contravalorii lucrărilor.\nMotivare: Pârâtul nu a achitat factura pentru lucrările de decorare efectuate în 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 2.750 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Marian Tudor\nPârât: SC SolarTech SRL\nObiect: Recuperare contravaloare echipamente 30.000 lei\nIntroducere: Subsemnatul Marian Tudor formulez prezenta cerere pentru recuperarea contravalorii echipamentelor.\nMotivare: Pârâtul nu a achitat contravaloarea utilajelor livrate conform comenzii.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 30.000 lei, dobânzi și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Daniela Goga\nPârât: SC MediaArt SRL\nObiect: Plata lucrări grafice 1.650 lei\nIntroducere: Subsemnata Daniela Goga formulez prezenta cerere pentru plata lucrărilor grafice prestate.\nMotivare: Pârâtul a refuzat achitarea facturii pentru proiectul grafic finalizat.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 1.650 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Vasile Ionescu\nPârât: SC FurniTech SRL\nObiect: Recuperare contravaloare mobilă 6.100 lei\nIntroducere: Subsemnatul Vasile Ionescu formulez prezenta cerere pentru recuperarea contravalorii mobiliei livrate.\nMotivare: Pârâtul nu a achitat factura emisă pentru mobilă în martie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 6.100 lei și a cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Georgiana Ionescu\nPârât: SC BeautySalon SRL\nObiect: Recuperare contravaloare servicii 540 lei\nIntroducere: Subsemnata Georgiana Ionescu formulez prezenta cerere pentru recuperarea contravalorii serviciilor.\nMotivare: Pârâtul a refuzat achitarea facturii pentru servicii cosmetice prestate.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 540 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Cosmin Vlădescu\nPârât: SC AgroNet SRL\nObiect: Recuperare sumă 10.700 lei\nIntroducere: Subsemnatul Cosmin Vlădescu formulez prezenta cerere pentru recuperarea sumelor datorate.\nMotivare: Pârâtul nu a achitat plățile pentru livrările efectuate în 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 10.700 lei, dobânzi și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Mirela Vasile\nPârât: SC EventPlanner SRL\nObiect: Restituire avans 1.400 lei\nIntroducere: Subsemnata Mirela Vasile formulez prezenta cerere pentru restituirea avansului plătit.\nMotivare: Pârâtul a anulat serviciile și nu a restituit avansul în termenul convenit.\nSolicitări: Solicit obligarea pârâtului la restituirea sumei de 1.400 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Robert Stan\nPârât: SC TechLab SRL\nObiect: Recuperare contravaloare echipamente 4.400 lei\nIntroducere: Subsemnatul Robert Stan formulez prezenta cerere pentru recuperarea contravalorii echipamentelor.\nMotivare: Pârâtul nu a achitat contravaloarea echipamentelor livrate în 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 4.400 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Lidia Mărășescu\nPârât: SC FloralDesign SRL\nObiect: Recuperare contravaloare comenzi 510 lei\nIntroducere: Subsemnata Lidia Mărășescu formulez prezenta cerere pentru recuperarea contravalorii comenzilor.\nMotivare: Pârâtul a refuzat plata pentru comenzile livrate în 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 510 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Valentin Preda\nPârât: SC AutoLog SRL\nObiect: Recuperare sumă 3.150 lei\nIntroducere: Subsemnatul Valentin Preda formulez prezenta cerere pentru recuperarea sumei datorate.\nMotivare: Pârâtul a refuzat plata pentru serviciile de transport prestate în aprilie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 3.150 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Emilia Dobrescu\nPârât: SC CateringHome SRL\nObiect: Recuperare contravaloare 2.250 lei\nIntroducere: Subsemnata Emilia Dobrescu formulez prezenta cerere pentru recuperarea contravalorii serviciilor de catering.\nMotivare: Pârâtul nu a achitat factura pentru evenimentul din martie 2025.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 2.250 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Sergiu Vasile\nPârât: SC MediaPlus SRL\nObiect: Recuperare creanță 3.600 lei\nIntroducere: Subsemnatul Sergiu Vasile formulez prezenta cerere pentru recuperarea creanței.\nMotivare: Pârâtul nu a achitat facturile pentru serviciile prestate în 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 3.600 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Dana Pintea\nPârât: SC ArtStudio SRL\nObiect: Plata comision creație 1.100 lei\nIntroducere: Subsemnata Dana Pintea formulez prezenta cerere pentru plata comisionului negociat.\nMotivare: Pârâtul a folosit lucrările artista fără a plăti suma convenită.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 1.100 lei și cheltuielilor de judecată."
    },
    {
        "text": "### CERERE DE CHEMARE ÎN JUDECATĂ\nReclamant: Marius Stan\nPârât: SC AgroServ2 SRL\nObiect: Recuperare contravaloare marfă 9.400 lei\nIntroducere: Subsemnatul Marius Stan formulez prezenta cerere pentru recuperarea contravalorii marfii.\nMotivare: Pârâtul nu a achitat contravaloarea livrărilor din 2024.\nSolicitări: Solicit obligarea pârâtului la plata sumei de 9.400 lei, dobânzi și cheltuielilor de judecată."
    }
]